{
    "Bienvenu(e)": "مرحبا",
    "Acheter maintenant":"تسوق الآن",
    "à partir de":"ابتداءً من",
    "CARACTÉRISTIQUES":"المميزات",
    "Avec poignées":"بمقابض",
    "Sans poignées":"بدون مقابض",
    "Avec couvercle":"مع غطاء",
    "Avec fenêtre":"مع نافذة",
    "Congélation":"تجميد",
    "Cuisson":"الطهي",
    "Micro-ondable":"قابلة للتسخين في الميكروويف",
    "Emballage plat froid":"عبوة تبريد",
    "Emballage plat chaud":"عبوة الأطباق الساخنة",
    "Sac réutilisable":"كيس قابل لإعادة الاستخدام",
    "Bagasse":"قصب السكر",
    "Kraft":"كرافت",
    "Noir":"أسود",
    "Transparent":"شفاف",
    "Nouveautés":"المنتجات الجديدة",
    "Meilleures Ventes":"الأكثر مبيعاً",
    "Réductions De Prix":"تخفيضات الأسعار",
    "JUSQU'À 8%":" 8% خصم يصل إلى",
    "Nom du produit":"اسم منتوج",
    "Sale Offer":"عروض التخفيضات",
    "Bienvenue chez infoacademie":"مرحباً بك في إنفو أكاديمي",
    "Accueil":"الصفحة الرئيسية",
    "A propos de":"نبذة عنا",
    "Services":"خدماتنا",
    "Blog":"المدونة",
    "Contact":"اتصل بنا",
    "Écologique":"البيئة",
    "Menu":"القائمة",
    "Saisissez le nom de votre produit...":"أدخل اسم المنتج الخاص بك",
    "Solutions Innovantes d'Emballage pour Tous les Goûts.":"حلول تغليف مبتكرة تناسب جميع الأذواق.",
    "INFORMATIONS":"المعلومات",
    "Qui sommes-nous ?":"من نحن",
    "Paiement sécurisé":"الدفع الآمن",
    "Livraison":"التسليم",
    "Conditions générales de vente":"شروط وأحكام البيع",
    "SERVICES":"الخدمات",
    "Nouveaux produits":"المنتجات الجديدة",
    "Meilleures ventes":"أفضل المبيعات",
    "Nous contacter":"اتصل بنا",
    "Temara, Rabat":"تمارة، الرباط",
    "Suivez-nous":"تابعنا",
    "Services d'Emballage Sur Mesure":"خدمات التغليف المخصصة",
    "Emballage pour Chaque Délice Culinaire":"تغليف لكل ما لذ وطاب من المأكولات",
    "Solutions Personnalisées pour Votre Marque":"حلول مخصصة لعلامتك التجارية",
    "Nos activités":"الأنشطة التي نقوم بها",
    "Nos services d'emballage sont adaptés pour répondre aux besoins uniques de vos produits alimentaires. Des formes personnalisées aux matériaux écologiques, nous avons ce qu'il vous faut.":"خدمات التغليف لدينا مصممة خصيصاً لتلبية الاحتياجات الفريدة لمنتجاتك الغذائية. بدءاً من الأشكال المخصصة إلى المواد الصديقة للبيئة، نحن نوفر لك كل ما تحتاجه",
    "Peu importe le type d'aliment que vous proposez, nos solutions d'emballage sont conçues pour améliorer la présentation et la fraîcheur de chaque délice culinaire.":"مهما كان نوع الطعام الذي تقدمه، فإن حلول التعبئة والتغليف لدينا مصممة لتحسين عرض ونضارة كل أنواع الأطعمة التي تقدمها",
    "Mettez en valeur votre marque avec nos solutions d'emballage personnalisées. Nous comprenons l'importance de l'identité de marque sur le marché alimentaire compétitif.":"عزز علامتك التجارية من خلال حلول التغليف المخصصة لدينا. نحن ندرك أهمية هوية العلامة التجارية في سوق الأغذية التنافسي",
    "Bienvenue chez infoacademie, où nous sommes passionnés par la fourniture de solutions innovantes d'emballage pour une variété de produits alimentaires. Avec des années d'expérience, nous sommes fiers de transformer l'emballage en un art qui préserve non seulement, mais améliore la fraîcheur et l'attrait de vos créations culinaires.":"مرحبًا بكم في infoacademie، حيث نحن متحمسون لتقديم حلول تغليف مبتكرة لمجموعة متنوعة من المنتجات الغذائية. وبفضل سنوات من الخبرة، نفخر بتحويل التعبئة والتغليف إلى فن لا يحافظ على نضارة وجاذبية إبداعاتك في الطهي فحسب، بل يعززها أيضًا.",
    "Bienvenue chez infoacademie, où nous sommes passionnés par la fourniture de solutions innovantes d'emballage pour une variété de produits alimentaires.":"مرحبًا بك في infoacademie، حيث نهتم بتوفير حلول تغليف مبتكرة لمجموعة متنوعة من المنتجات الغذائية.",
    "Prêt à Valoriser Vos Emballages ?":"هل أنت مستعد لإضافة قيمة إلى عبواتك؟",
    "Collaborez avec infoacademie dès Aujourd'hui":"تعاون مع infoacademie اليوم",
    "Commencer":"ابدأ",
    "Notre équipe":"فريق عملنا",
    "Ce Que Disent Nos Clients":"ما يقوله عملاؤنا",
    "Travailler avec infoacademie a été un changement de jeu pour notre marque. Leurs solutions d'emballage non seulement ont un aspect incroyable, mais garantissent également la fraîcheur de nos produits.":"لقد كان العمل مع infoacademie بمثابة تغيير جذري لعلامتنا التجارية. فحلول التعبئة والتغليف التي يقدمونها لا تبدو مذهلة فحسب، بل تضمن أيضاً نضارة منتجاتنا.",
    "L'attention portée aux détails et l'engagement envers la qualité chez infoacademie sont inégalés. Nos clients adorent le nouveau look de nos produits.":"إن الاهتمام بالتفاصيل والالتزام بالجودة في infoacademie لا يعلى عليه. يحب عملاؤنا المظهر الجديد لمنتجاتنا.",
    "Livraison rapide, designs innovants et excellent service client. infoacademie est notre partenaire de choix pour les solutions d'emballage.":"تسليم سريع، وتصميمات مبتكرة وخدمة عملاء ممتازة. infoacademie هي شريكنا المفضل لحلول التغليف.",
    "Paiement Sécurisé": "دفع امن",
    "Chez": "في",
    "Info Académie": " أكاديمية إنفو",
    ", nous comprenons que la sécurité de vos informations personnelles et de paiement est primordiale. Nous nous engageons à vous fournir une expérience d'achat sûre et sécurisée. C'est pourquoi nous mettons en œuvre des mesures de sécurité de pointe pour protéger vos informations contre tout accès non autorisé.": " ، نحن نفهم أن أمان معلوماتك الشخصية والدفع أمر بالغ الأهمية. نحن ملتزمون بتوفير تجربة شراء آمنة ومحمية لك. لذا، نحن نطبق تدابير أمان متقدمة لحماية معلوماتك من أي وصول غير مصرح به.",
    "Technologie de Chiffrement SSL": "تكنولوجيا التشفير SSL",
    "Notre site Web utilise la technologie de chiffrement Secure Socket Layer (SSL), la norme industrielle pour les transactions en ligne sécurisées. Le SSL chiffre vos informations personnelles, y compris le numéro de votre carte de crédit, votre nom et votre adresse, de sorte qu'elles ne puissent pas être lues pendant leur transfert sur Internet.": "يستخدم موقعنا الإلكتروني تقنية تشفير طبقة مآخذ التوصيل الآمنة ، وهي معيار الصناعة للمعاملات الآمنة عبر الإنترنت. تقوم طبقة المقابس الآمنة بتشفير معلوماتك الشخصية، بما في ذلك رقم بطاقتك الائتمانية واسمك وعنوانك، بحيث لا يمكن قراءتها أثناء انتقالها عبر الإنترنت.",
    "Processeurs de Paiement Sécurisés": "معالجات الدفع الآمنة",
    "Nous travaillons avec des processeurs de paiement réputés et leaders pour gérer vos transactions par carte de crédit. Nos partenaires de paiement sont conformes à la norme de sécurité des données de l'industrie des cartes de paiement (PCI DSS) – une norme de sécurité mondiale conçue pour protéger les données des titulaires de carte. Cela garantit que vos informations de paiement sont traitées dans un environnement sécurisé.": "نحن نعمل مع معالجات دفع مرموقة ورائدة لإدارة معاملاتك ببطاقة الائتمان. شركاؤنا في الدفع متوافقون مع معيار أمان بيانات صناعة بطاقات الدفع - وهو معيار أمان عالمي مصمم لحماية بيانات حاملي البطاقات. هذا يضمن معالجة معلومات الدفع الخاصة بك في بيئة آمنة.",
    "Protection de la Vie Privée": "حماية الخصوصية",
    "Votre vie privée est importante pour nous. Info Académie ne stocke pas les détails de votre carte de crédit sur nos serveurs. Une fois votre transaction terminée, vos informations de paiement sont utilisées uniquement pour la transaction en cours et ne sont pas conservées.": "خصوصيتك مهمة بالنسبة لنا. لا تخزن أكاديمية إنفو تفاصيل بطاقة الائتمان الخاصة بك على خوادمنا. بمجرد إتمام معاملتك، يتم استخدام معلومات الدفع الخاصة بك للمعاملة الجارية فقط ولا يتم الاحتفاظ بها.",
    "Authentification 3D Secure": "المصادقة الآمنة ثلاثية الأبعاد ",
    "Pour une protection renforcée, nous prenons en charge l'authentification 3D Secure – Visa Secure et Mastercard Identity Check. Cette couche de sécurité supplémentaire pour les transactions par carte de crédit et de débit en ligne nécessite que vous saisissiez un mot de passe ou un code envoyé sur votre téléphone pour compléter un achat. Cela protège contre l'utilisation non autorisée de votre carte.":"لمزيد من الحماية، نحن ندعم المصادقة الآمنة ثلاثية الأبعاد تتطلب منك هذه الطبقة الإضافية من الأمان لمعاملات بطاقات الائتمان والخصم عبر الإنترنت إدخال كلمة مرور أو رمز يتم إرساله إلى هاتفك لإتمام عملية الشراء. وهذا يحميك من الاستخدام غير المصرح به لبطاقتك.",
    "Surveillance et Alertes": "المراقبة والتنبيهات",
    "Nos systèmes de sécurité surveillent en continu les transactions pour détecter toute activité suspecte. Dans le rare cas où nous détectons quelque chose d'inhabituel, nous pourrions vous contacter pour confirmer la transaction. Cela fait partie de notre engagement à garder votre compte et vos informations personnelles en sécurité.": "تقوم أنظمتنا الأمنية بمراقبة المعاملات بشكل مستمر للكشف عن أي نشاط مشبوه. في الحالات النادرة التي نكتشف فيها شيئًا غير عادي، قد نتصل بك لتأكيد المعاملة. هذا جزء من التزامنا بالحفاظ على أمان حسابك ومعلوماتك الشخصية.",
    "Votre Rôle dans la Sécurité": "دورك في الأمان",
    "La sécurité est une responsabilité partagée. Nous vous recommandons de vous protéger contre tout accès non autorisé à votre mot de passe et à votre ordinateur. Assurez-vous de vous déconnecter lorsque vous avez terminé d'utiliser un ordinateur partagé, et ne partagez jamais vos informations de carte de crédit dans des emails ou sur des formulaires en ligne non protégés.": "الأمان مسؤولية مشتركة. نوصيك بحماية نفسك من أي وصول غير مصرح به إلى كلمة المرور الخاصة بك وجهاز الكمبيوتر الخاص بك. تأكد من تسجيل الخروج عند الانتهاء من استخدام جهاز كمبيوتر مشترك، ولا تشارك أبدًا معلومات بطاقة الائتمان الخاصة بك في رسائل البريد الإلكتروني أو على نماذج عبر الإنترنت غير محمية.",
    "Contactez-Nous": "اتصل بنا",
    "Si vous avez des questions ou des préoccupations concernant la sécurité de vos transactions avec Info Académie, n'hésitez pas à contacter notre service client. Nous sommes ici pour vous aider et garantir que votre expérience d'achat est à la fois sûre et agréable.": "إذا كانت لديك أي أسئلة أو مخاوف بخصوص أمان معاملاتك مع أكاديمية إنفو، لا تتردد في الاتصال بخدمة العملاء لدينا. نحن هنا لمساعدتك وضمان أن تجربة شرائك آمنة وممتعة.",
    "Conditions Générales De Vente": "الشروط العامة للبيع",
    "Champ d'Application": "نطاق التطبيق",
    "Ces conditions générales de vente s'appliquent à toutes les commandes et ventes de produits réalisées via le site Internet de Info Académie. En passant commande, le client reconnaît avoir pris connaissance des présentes conditions générales et les avoir acceptées.": "تنطبق هذه الشروط العامة للبيع على جميع الطلبات ومبيعات المنتجات التي تتم من خلال موقع أكاديمية إنفو الإلكتروني. بتقديم الطلب، يقر العميل بأنه قد اطلع على هذه الشروط العامة وقبلها.",
    "Commandes": "الطلبات",
    "Les commandes peuvent être passées sur le site Internet. La confirmation de la commande entraîne acceptation des présentes conditions de vente, la reconnaissance d'en avoir parfaite connaissance et la renonciation à se prévaloir de ses propres conditions d'achat ou d'autres conditions.": "يمكن تقديم الطلبات عبر الموقع الإلكتروني. تؤدي تأكيد الطلب إلى قبول هذه الشروط العامة للبيع، والاعتراف بالمعرفة التامة بها والتنازل عن الادعاء بشروط الشراء الخاصة به أو أي شروط أخرى.",
    "Prix": "الأسعار",
    "Les prix de nos produits sont indiqués en euros toutes taxes comprises (TTC), hors frais de livraison. Info Académie se réserve le droit de modifier ses prix à tout moment, mais les produits seront facturés sur la base des tarifs en vigueur au moment de la confirmation de la commande.": "تُعرض أسعار منتجاتنا باليورو شاملة جميع الضرائب (شاملة للضريبة)، باستثناء تكاليف الشحن. تحتفظ أكاديمية إنفو بالحق في تغيير أسعارها في أي وقت، لكن سيتم فوترة المنتجات بناءً على الأسعار السارية في وقت تأكيد الطلب.",
    "Les produits sont livrés à l'adresse de livraison indiquée au cours du processus de commande, dans le délai indiqué sur la page de confirmation de la commande. En cas de retard d'expédition, un mail vous sera adressé pour vous informer d'une éventuelle conséquence sur le délai de livraison qui vous a été indiqué.": "يتم توصيل المنتجات إلى عنوان التوصيل المحدد خلال عملية الطلب، في الإطار الزمني المشار إليه على صفحة تأكيد الطلب. في حالة تأخير الشحن، سيتم إرسال بريد إلكتروني إليك لإبلاغك بأي تأثير محتمل على مدة التوصيل التي تم إبلاغك بها.",
    "Paiement": " الدفع",
    "Le paiement doit être réalisé lors de la commande par le client. À aucun moment, les sommes versées ne pourront être considérées comme des arrhes ou des acomptes. Les paiements par carte bancaire seront réalisés par le biais de systèmes sécurisés.": "يجب أن يتم الدفع عند الطلب من قبل العميل. في أي وقت، لا يمكن اعتبار المبالغ المدفوعة كدفعات أو عربون. سيتم الدفع بواسطة بطاقة الائتمان من خلال أنظمة مؤمنة.",
    "Rétractation": " الإلغاء",
    "Conformément à la législation en vigueur, les consommateurs disposent d'un délai de rétractation de 14 jours à compter de la réception de leurs produits pour retourner le produit à Info Académie pour échange ou remboursement sans pénalité, à l'exception des frais de retour.": "وفقًا للتشريعات السارية، يحق للمستهلكين فترة إلغاء مدتها 14 يومًا من تاريخ استلام منتجاتهم لإعادة المنتج إلى أكاديمية إنفو للتبديل أو الاسترداد دون غرامة، باستثناء تكاليف الإرجاع.",
    "Responsabilité": "المسؤولية",
    "Info Académie ne saurait être tenue pour responsable des dommages de toute nature, tant matériels qu'immatériels ou corporels, qui pourraient résulter d'un mauvais fonctionnement ou de la mauvaise utilisation des produits commercialisés.": "لا يمكن تحميل أكاديمية إنفو المسؤولية عن الأضرار من أي نوع، سواء كانت مادية أو غير مادية أو جسدية، التي قد تنجم عن سوء الأداء أو سوء استخدام المنتجات المسوقة.",
    "Loi Applicable": " القانون الواجب التطبيق",
    "Les présentes conditions générales sont soumises à la loi [indiquer le pays]. En cas de litige, une solution amiable sera recherchée avant toute action judiciaire. À défaut, les tribunaux [indiquer le lieu] seront seuls compétents.": "تخضع هذه الشروط العامة للقانون [تحديد البلد]. في حالة وجود نزاع، سيتم البحث عن حل ودي قبل أي إجراء قضائي. في حال عدم التوصل إلى ذلك، ستكون المحاكم [تحديد المكان] هي الجهة الوحيدة المختصة.",
    "Info Académie se réserve le droit de modifier à tout moment les présentes conditions générales de vente.": "تحتفظ أكاديمية إنفو بالحق في تعديل هذه الشروط العامة للبيع في أي وقت."
  }
  
